import React from 'react'
import './Lwast.scss'
import vid from '../Assets/scss_exp.mp4'
function Lwast() {
  return (
    <div>
        <div className="kol">
            <p className="wasf">
            يعتبر موقع رابوب منصة موثوقة توفر واجهة سهلة الاستخدام لتسهيل عمليات الوصول والإدارة، مما يساعد على تحسين كفاءة إدارة الفواتير وتنظيم الحسابات بشكل شامل ومنظم. بفضل ميزاته المتقدمة، يمكن للمستخدمين الاطلاع على معلوماتهم المالية بسرعة ودقة، وكذلك للمسؤولين تنظيم العمليات بفعالية وتحسين إدارة الفواتير لتحقيق أقصى قدر من الكفاءة والدقة.

            </p>
            <p>
           

نود أن نوضح لكم كيفية استخدام الموقع بسهولة ويسر. يمكنكم الاطلاع على طريقة استخدام الموقع من خلال مشاهدة الفيديو الموجود أسفله . بالإضافة إلى ذلك، يمكنكم العثور على تعليمات مفصلة حول كيفية استخدام كل ميزة في صفحة "الكيفية" المتوفرة في القائمة الرئيسية للموقع.

نحن نهدف دائمًا إلى جعل تجربتكم في استخدام الموقع سلسة ومريحة. إذا كان لديكم أي استفسارات أو استفسارات إضافية، فلا تترددوا في الاتصال بفريق الدعم الخاص بنا. نحن هنا لمساعدتكم في أي وقت.
            </p>
            <div className="vid">
              <video autoPlay={false} controls >
                <source src={vid}/>
              </video>
            </div>
        </div>
    </div>
  )
}

export default Lwast